const advantagesList = [
    {
      id: 0,
      name: "Филе бедра цыпленка",
      image: "../../../../public/assets/products/chicken-thigh-fillet.png",
      about:
        "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
      price: 400,
      weight: 700,
      breed: "КОББ 500",
      shelfLife: 6,
      placeOfOrigin: "Тверская область"
    },
    {
      id: 1,
      name: "Филе бедра гуся",
      image: "../../../../public/assets/products/goose-thigh-fillet.png",
      about:
        "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
      price: 400,
      weight: 700,
      breed: "КОББ 500",
      shelfLife: 6,
      placeOfOrigin: "Тверская область"
    },
    {
      id: 2,
      name: "Филе бедра цыпленка",
      image: "../../../../public/assets/products/chicken-thigh-fillet.png",
      about:
        "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
      price: 400,
      weight: 700,
      breed: "КОББ 500",
      shelfLife: 6,
      placeOfOrigin: "Тверская область"
    },
    {
      id: 3,
      name: "Филе бедра цыпленка",
      image: "../../../../public/assets/products/chicken-thigh-fillet.png",
      about:
        "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах, что влияет положительно на вкус мяса. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
      price: 400,
      weight: 700,
      breed: "КОББ 500",
      shelfLife: 6,
      placeOfOrigin: "Тверская область"
    },
    
];
  
  export default advantagesList;
  